Repository: FreePBX-ContributedModules/motif
Catalog: i18n/*/LC_MESSAGES/motif.po
Languages: es, fa_ir, pt_br, vi

source: Inbound Routes
es: Rutas de Entrada
fa_ir: مسیرهای ورودی
pt_br: Rotas de Entrada
vi: Các tuyến đến

source: Outbound Routes
es: Rutas de Salida
fa_ir: مسیرهای خروجی
pt_br: Rotas de Saída
vi: Các tuyến đi

source: Trunk
es: Troncal
fa_ir: ترانک
pt_br: Tronco
vi: Trung kế

source: Add Google Voice Account
es: Agregar cuenta de Google Talk
fa_ir: افزودن حساب گوگل
pt_br: Adicionar conta do Google Talk
vi: Thêm tài khoản Google Voice

source: Add a stealth greeting so Google Voice is forced to pass the call when you want unanswered calls to go to GoogleVoice Voicemail (above). WARNING: The PBX will always answer, however if the PBX goes offline then GoogleVoice Voicemail will pick the call up.
es: Añadir un saludo de manera que Google Voice se vea forzado a pasar la llamada cuando desea que las llamadas no contestadas vayan a GoogleVoice Voicemail (arriba). ADVERTENCIA: La central responderá siempre, sin embargo, si la central se desconecta entonces GoogleVoice Voicemail tomará la llamada.
pt_br: Adicione uma saudação para que o Google Voice seja forçado a passar a chamada quando quiser que as chamadas não atendidas sejam acessadas no correio de voz do Google Voice (acima). AVISO: O PBX sempre responderá, no entanto, se o PBX ficar offline, o correio de voz do Google Voice receberá a chamada.
vi: Thêm một lời chào ẩn để Google Voice buộc phải bỏ qua cuộc gọi khi bạn các cuộc gọi đã không được đến thư thoại Google Voice ( ở trên). CẢNH BÁO: PBX sẽ luôn trả lời, tuy nhiên nếu PBX đi ngoại tuyến thì GoogleVoice Voicemail sẽ nhận cuộc gọi.

source: Advanced Settings
es: Configuración Avanzada
fa_ir: تنظیمات پیشرفته
pt_br: Configurações Avançadas
vi: Cài đặt nâng cao

source: Always Answer (IVR Mode)
es: Contestar Siempre (Modo IVR)
fa_ir: پاسخ همیشگی (حالت منو صوتی)
pt_br: Sempre Responder (Modo URA)
vi: Luôn luôn trả lời ( Chế độ IVR)

source: Automatically Add Inbound Routes for this Account
es: Agregar Rutas Entrantes automáticamente a esta cuenta
fa_ir: افزودن خودکار مسیرهای ورودی برای این حساب
pt_br: Adicionar Rotas de Entrada Automaticamente para esta Conta
vi: Tự động thêm các tuyến đến cho tài khoản này

source: Automatically Add Outbound Route for this Account
es: Agregar Automáticamente rutas Salientes a esta cuenta
fa_ir: افزودن خودکار مسیرهای خروجی برای این حساب
pt_br: Adicionar Rotas de Saída Automaticamente para esta Conta
vi: Tự động thêm tuyến ra cho tài khoản này

source: Automatically Add this Account as a Trunk
es: Agregar automáticamente esta cuenta como un Troncal
fa_ir: افزودن خودکار این حساب به عنوان ترانک
pt_br: Adicionar esta Conta Automaticamente como um Tronco
vi: Tự động thêm tài khoản này giống như một trung kế

source: Buddies
es: Amigos
fa_ir: دوستان
pt_br: Amigos
vi: Các buddy

source: Can not create Google Voice/Motif table
es: No se puede crear Google Voice /Motif table
fa_ir: نمیتوان جدول صدا/Motif گوگل را ایجاد کرد
pt_br: Não é possível criar a tabela Google Voice/Motif
vi: Không thể tạo Google Voice/ Bảng Motif

source: Connected
es: Conectado
fa_ir: وصل شده
pt_br: Conectado
vi: Đã kết nối

source: Connectivity
vi: Khả năng kết nối

source: Detailed Status
es: Estado detallado
fa_ir: جزییات وضعیت
pt_br: Status Detalhado
vi: Các tình trạng chi tiết

source: Disconnected
es: Desconectado
fa_ir: قطع ارتباط
pt_br: Desconectado
vi: Đã ngắt kết nối

source: Google Voice (Motif)
es: Google Voz (Motif)
fa_ir: صوت گوگل (Motif)
vi: Dịch vụ Google Voice (Motif)

source: Google Voice Password
es: Contraseña de Google Voice
fa_ir: کلمه عبور صوت گوگل
pt_br: Senha do Google Voice
vi: Mật khẩu Google Voice

source: Google Voice Phone Number
es: Numero de teléfono de Google Voice
fa_ir: شماره تلفن صوت گوگل
pt_br: Número do Telefone do Google Voice
vi: Số điện thoại Google Voice

source: Google Voice Status Message
es: Mensaje de estado de Google Voice
fa_ir: وضعیت پیام صوت گوگل
pt_br: Mensagem de Status do Google Voice
vi: Thông điệp báo tình trạng Google Voice

source: Google Voice Username
es: Nombre de Usuario de Google Voice
fa_ir: نام کاربری صوت گوگل
pt_br: Nome de Usuário do Google Voice
vi: Tên người dùng Google Voice

source: Manage Google Voice Trunks with Chan Motif
vi: Quản lý các trung kế Google Voice với Chan Motif

source: Send Unanswered to Google Voicemail
es: Enviar no contestadas a Google Voice
fa_ir: ارسال پاسخ داده نشده به ایمیل صوتی گوگل
pt_br: Enviar não respondidas para Correio de Voz Google Voice
vi: Gửi một cuộc gọi không được trả lời tới Google Voicemail

source: Send unanswered calls to Google voicemail after 25 seconds<br />Note: You MUST route this to a device that can answer. Example: IVRs and Phone directories can NOT answer
es: Enviar llamadas no contestadas a Google Voicemail después de 25 segundos <br /> Nota: Debe rutear a un dispositivo que puede responder. Ejemplo: IVR y directorios de teléfono no puede contestar
fa_ir: ارسال تماس های بی پاسخ به ایمیل صوتی گوگل پس از 25 ثانیه<br />نکته: شما باید این ارتباط را به وسیله ای که پاسخگو باشد متصل کنید. به طور مثال: منوهای صوتی و مجموعه تلفن ها نمیتواند باشد
pt_br: Enviar chamadas não atendidas para o correio de voz do Google após 25 segundos <br/> Nota: Você DEVE encaminhar isso para um dispositivo que possa responder. Exemplo: URAs e telefones não podem responder
vi: Gửi các cuộc gọi đã không được trả lời tới thư thoại Google sau 25 giây<br />Lưu ý: Bạn PHẢI định tuyến các cuộc gọi này tới một thiết bị có thể trả lời. Ví dụ: các IVR và các danh bạ điện thoại KHÔNG thể trả lời

source: Status
es: Estado
fa_ir: وضعیت
vi: Tình trạng

source: This is the priority of where google will route an inbound call. A higher number has a higher priority. We believe that:<ul><li>Windows Gtalk client is 20</li><li>GMail is 24</li><li>Pidgin would be 0 or 1</li></ul>The range of acceptable values is -128 to +127. Anything else will be reset to the highest or lowest value.
es: Esta es la prioridad a donde google dirigirá una llamada entrante. Un número más alto tiene una prioridad más alta. Creemos que: <ul><li>cliente de Windows Gtalk es 20</li><li>GMail es 24 </li><li>Pidgin sería 0 o 1</li></ul>La gama de valores aceptables es -128 a +127. Cualquier otra cosa se restablecerá al valor más alto o más bajo.
pt_br: Esta é a prioridade de onde o Google roteará uma chamada de entrada. Um número maior tem uma prioridade mais alta. Acreditamos que: <ul><li>O cliente Gtalk do Windows é 20</li><li>O Gmail é 24</li><li>Pidgin seria 0 ou 1</li></ul> Valores de -128 a +127. Qualquer outra coisa será redefinida para o valor mais alto ou mais baixo.
vi: Đây là ưu tiên cho nơi mà google sẽ định tuyến một cuộc gọi đến. Một số cao hơn sõ có quyền ưu tiên cao hơn. Chúng tôi tin rằng::<ul><li>khách hàng Window Gtalk là 20</li><li>Gmail là 24</li><li>Pidgin sẽ là 0 hoặc 1</li></ul>. Khoảng giá trí có thể chấp nhận dduowwcj là từ -128 đến +127. Bất kỳ điều gì khác sẽ được cài đặt lại đến giá trị cao nhất hoặc thấp nhất.

source: This is your Google Voice Password
es: Esta es su contraseña de Google Voice
fa_ir: این کلمه عبور گوگل صوتی شماست
pt_br: Esta é a sua senha do Google Voice
vi: Đầy là mật khẩu Google Voice

source: This is your Google Voice Phone Number <br />10 Digit Format
es: Este es su numero e teléfono de Google Voice <br />Formato de 10 Dígitos
fa_ir: این شماره تلفن گوگل صوتی شماست <br /> شماره 10 رقمی
pt_br: Este é o seu número de telefone do Google Voice <br/>Formato de 10 dígitos
vi: Đây là số điện thoại Google Voice của bạn <br />10 Định dạng chữ số

source: This is your Google Voice Status Message that buddies will see
es: Este es el mensaje de estado de sus Amigos de Google Voice van a ver
fa_ir: این پیام وضعیت گوگل صوتی شماست که دوستان آن را میبینند
pt_br: Esta é a mensagem de status do Google Voice que os amigos verão
vi: Đây là tin nhắn thông báo tình trạng của Google Voice mà các buddies sẽ nhìn thấy

source: This is your google voice login.<br />If don't you supply '@domain' we will append @gmail.com
es: Este es un login de google voice. <br />Si no provee un '@dominio' nosotros agregaremos @gmail.com
fa_ir: این مشخصات ورود گوگل صوتی شماست.<br /> اگر برای دامین شخصی شما تعریف نشده باشد ما از @gmail.com استفاده میکنیم
pt_br: Este é o seu login do google voice. <br/>Se você não fornecer um '@domínio', acrescentaremos @gmail.com
vi: Đầy là đăng nhập google voice của bạn.<br /> Nếu bạn không cung cấp '@domain' chúng tôi sẽ đính kèm @gmail.com

source: Typical Settings
es: Configuración típica
fa_ir: تنظیمات عمومی
pt_br: Configurações Típicas
vi: Các cài đặt điển hình

source: Unknown/Not Supported database type:
es: Desconocido / tipo de base de datos no soportados:
fa_ir: نوع بانک اطلاعاتی ناشناخته/پشتیبانی نشده:
pt_br: Tipo de banco de dados desconhecido/não suportado:
vi: Kiểu dữ liệu không xác định/ không được hỗ trợ:

source: XMPP Priority
es: Prioridad XMPP
fa_ir: اولویت XMPP
pt_br: Prioridade XMPP
vi: XMPP ưu tiên
